silver_chats = {
    1: {
        'name': 'Пользователь+Нейрокомпозиция+Нейроколор',
        'Пользователь': -1002133627905,
        'Нейрокомпозиция': -1002042520186,
        'Нейроколор': -1002094795420,
    },
    2: {
        'name': 'Пассивный доход',
        'Пассивный доход': -1001994056645,
    },
    3: {
        'name': 'Сила рода+Я творец',
        'Сила рода': -1002123138292,
        'Я творец': -1002032873402
    },
    4: {
        'name': 'Крипторалли',
        'Крипторалли': -1002000433113
    },
    5: {
        'name': 'Квантовый скачок',
        'Квантовый скачок': -1001903784093
    },
    6: {
        'name': 'Специалист',
        'Специалист': -1001822388833
    },
    7: {
        'name': "Метод + Нейрографика",
        'Самостоятельный': -1001989723786
    }
}
